
/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "4"; */
"4.title" = "Kopijuoti";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "8"; */
"8.title" = "Įterpti";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "11"; */
"11.title" = "Pažymėti viską";

/* Class = "NSMenu"; title = "Edit"; ObjectID = "13"; */
"13.title" = "Keisti";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "15"; */
"15.title" = "Keisti";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "22"; */
"22.title" = "Iškirpti";

/* Class = "NSMenu"; title = "MainMenu (DNT)"; ObjectID = "29"; */
"29.title" = "MainMenu (DNT)";

/* Class = "NSMenuItem"; title = "MainMenu (DNT)"; ObjectID = "56"; */
"56.title" = "MainMenu (DNT)";

/* Class = "NSMenu"; title = "Info (DNT)"; ObjectID = "57"; */
"57.title" = "Info (DNT)";

/* Class = "NSMenuItem"; title = "About %@"; ObjectID = "58"; */
"58.title" = "Apie %@";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "90"; */
"90.title" = "Trinti";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "103"; */
"103.title" = "Pagalba";

/* Class = "NSMenu"; title = "Help"; ObjectID = "106"; */
"106.title" = "Pagalba";

/* Class = "NSMenuItem"; title = "%@ Help"; ObjectID = "111"; */
"111.title" = "%@ žinynas";

/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "115"; */
"115.title" = "Atšaukti";

/* Class = "NSMenuItem"; title = "Redo"; ObjectID = "116"; */
"116.title" = "Atstatyti";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "125"; */
"125.title" = "Paslaugos";

/* Class = "NSMenu"; title = "Services"; ObjectID = "126"; */
"126.title" = "Paslaugos";

/* Class = "NSMenuItem"; title = "Hide %@"; ObjectID = "129"; */
"129.title" = "Slėpti %@";

/* Class = "NSMenuItem"; title = "Quit %@"; ObjectID = "132"; */
"132.title" = "Išjungti %@";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "140"; */
"140.title" = "Paslėpti kitus";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "141"; */
"141.title" = "Rodyti viską";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "218"; */
"218.title" = "Langas";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "219"; */
"219.title" = "Suskleisti";

/* Class = "NSMenu"; title = "Window"; ObjectID = "220"; */
"220.title" = "Langas";

/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "222"; */
"222.title" = "Iškelti į priekį";

/* Class = "NSMenuItem"; title = "Close"; ObjectID = "404"; */
"404.title" = "Uždaryti";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "405"; */
"405.title" = "Mastelis";

/* Class = "NSMenuItem"; title = "File"; ObjectID = "478"; */
"478.title" = "Failas";

/* Class = "NSMenu"; title = "File"; ObjectID = "479"; */
"479.title" = "Failas";

/* Class = "NSMenuItem"; title = "Open…"; ObjectID = "487"; */
"487.title" = "Atverti…";

/* Class = "NSMenuItem"; title = "Recent Files"; ObjectID = "519"; */
"519.title" = "Paskiausiai naudoti failai";

/* Class = "NSMenu"; title = "Recent Files"; ObjectID = "520"; */
"520.title" = "Paskiausiai naudoti failai";

/* Class = "NSMenuItem"; title = "License"; ObjectID = "527"; */
"527.title" = "Licencija";

/* Class = "NSMenuItem"; title = "Run Command…"; ObjectID = "560"; */
"560.title" = "Vykdyti komandą…";
